const testttt= {` <div>
          <h1 className="section-main-header">
            الرؤيه والرساله والأهداف الخاصه برعايه الطلاب
          </h1>
          <p style={{ color: "white", width: "60%" }}>
            تلعب الإدارة العامة لرعاية الشباب دورا بارزا فى بناء شخصية الطالب
            الجامعى بناءا متكاملا وذلك من خلال ممارسته لأوجه الأنشطة الطلابية
            التى تسهم فى إشباع ميوله ورغباته من خلال العديد من الأنشطة والخدمات
            المميزة لإستثمار طاقات ولإمكانيات الطلاب وإتاحة الفرصة أمامهم
            لإكتساب خبرات ومهارات جديدة ورفع المستوى البدنى والفكرى والوجدانى
            ويتم ذلك من خلال عدد من الوحدات والإدارات المتخصصة{" "}
          </p>
          <p style={{ color: "white", width: "60%" }}>
            تلعب الإدارة العامة لرعاية الشباب دورا بارزا فى بناء شخصية الطالب
            الجامعى بناءا متكاملا وذلك من خلال ممارسته لأوجه الأنشطة الطلابية
            التى تسهم فى إشباع ميوله ورغباته من خلال العديد من الأنشطة والخدمات
            المميزة لإستثمار طاقات ولإمكانيات الطلاب وإتاحة الفرصة أمامهم
            لإكتساب خبرات ومهارات جديدة ورفع المستوى البدنى والفكرى والوجدانى
            ويتم ذلك من خلال عدد من الوحدات والإدارات المتخصصة{" "}
          </p>
        </div>
        <div>
          <h1 className="section-main-header">أهم نشاطات رعاية الطلاب</h1>
          <Activity
            content="وصف النشاط الرياضي وصف النشاط الرياضي وصف النشاط الرياضي وصف النشاط الرياضي وصف النشاط الرياضي وصف النشاط الرياضي"
            header="النشاط الرياضي"
          />
          <Activity
            content="وصف النشاط الرياضي وصف النشاط الرياضي وصف النشاط الرياضي وصف النشاط الرياضي وصف النشاط الرياضي وصف النشاط الرياضي"
            header="النشاط الرياضي"
          />{" "}
          <Activity
            content="وصف النشاط الرياضي وصف النشاط الرياضي وصف النشاط الرياضي وصف النشاط الرياضي وصف النشاط الرياضي وصف النشاط الرياضي"
            header="النشاط الرياضي"
          />{" "}
          <Activity
            content="وصف النشاط الرياضي وصف النشاط الرياضي وصف النشاط الرياضي وصف النشاط الرياضي وصف النشاط الرياضي وصف النشاط الرياضي"
            header="النشاط الرياضي"
          />
        </div>
        <Footer />`}