import Footer from "../../Components/Footer"

const Cultural = ()=>{
    return <section className="main-screen" style={{paddingTop:"100px"}}>
        <div className="container">
        <h1 className="section-main-header">إدارة النشاط الثقافي</h1>
        <p className="section-content"> تختص بتنظيم أوجه النشاط الثقافي وتنمية الوعي بقضايا الوطن
بما يرسخ مفاهيم الديمقراطيةونشر ثقافة حقوق الانسان
والمشاركة المجتمعية والعمل العام وتنمية طاقات الطلاب الإبداعية والثقافية والإعلامية
كذلك تقيم الندوات واللقاءات التي يتم فيها استضافة الرموز المجتمعية
والشخصيات العامة وأيضا من خلال المسابقات واللقاءات الأدبية التي تساهم في بناء نمو فكر ووعي الطلاب
تنظيم مسابقات دينية في حفظ القران الكريم(كله - نصفه)
تنظيم مسابقة ثقافية في مجال البحث والمقال والزجل والقصة القصيرة .
تنظيم مسابقات في دوري المعلومات العامة علي مستوي كليات جامعة المنصورة .
تنظيم برلمان جامعة المنصورة وملتقي برلمانات الجامعات المصرية
تنظيم لقاءات وندوات يتم من خلالها مناقشة أهم القضايا علي الساحة ويتم استضافة كبار الشخصيات المعروفة .
تنظيم الرحلات الثقافية – معرض القاهرة الدولي للكتاب – مكتبة الإسكندرية – دخول مسرحيات قطاع عام هادفة .
اصدار مجلة دورية بعنوان مجلة الجيل الجديد ويتم إصدارها بواسطة أسرة التحرير من الطلاب والطالبات
توجد مكتبة ثقافية تابعة لادارة النشاط الثقافي بمدخل ( 11 ) بمدرجات استاد الجامعة
بجوار المقصورة الرئيسية الدور الثاني وتحتوي هذه المكتبة علي مجموعة كبيرة
من الكتب المتنوعة ويحق للطلاب الاطلاع عليه
        </p>
        

<div style={{padding:"60px 0"}}>
 
<div   className="d-flex custom-btn justify-content-between" style={{maxWidth:"350px",color:"white",marginBottom:"15px"}}><a href="/activitysign">تسجيل</a></div>
   
</div>
<Footer/>
        </div>
    </section>
}
export default Cultural